<html>
  <head>

  </head>
  <body>
    <p style="margin-top: 0">
      <font size="7" face="Urdu Typesetting">th&#7857;ng Vin d&#7889;t
</font>    </p>
    <p align="left" style="margin-top: 6pt; margin-right: 0in; margin-bottom: 0.0001pt; margin-left: 14pt; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; font-variant: normal; letter-spacing: normal; line-height: 16.5px; text-indent: 0px; text-transform: none; white-space: normal; word-spacing: 0px; background-color: rgb(241, 244, 249)">
      <span><font size="7" face="Urdu Typesetting">Trong Ba&#777;n Hi&#234;&#803;p &#432;&#417;&#769;c v&#259;n 
      ho&#769;a Pha&#769;p - Vi&#234;&#803;t, ky&#769; k&#234;&#769;t nga&#768;y 30/12/1949, Vi&#234;&#803;n &#272;a&#803;i ho&#803;c &#272;&#244;ng D&#432;&#417;</font><font size="7" face="Urdu Typesetting" color="#cc3300">ng 
      bi&#234;&#769;n &#273;&#244;&#777;i tha&#768;nh Vi&#234;&#803;n &#272;a&#803;i ho&#803;c h&#244;&#771;n h&#417;&#803;p Pha&#769;p - Vi&#234;&#803;t l&#226;&#769;y t&#234;n la&#768; 
      Vi&#234;&#803;n &#272;a&#803;i ho&#803;c Ha&#768; N&#244;&#803;i, g&#244;&#768;m 2 trung t&#226;m: m&#244;&#803;t Trung t&#226;m &#417;&#777; Ha&#768; N&#244;&#803;i 
      va&#768; m&#244;&#803;t Trung t&#226;m &#417;&#777; Sa&#768;i Go&#768;n. Vi&#234;&#803;n na&#768;y &#273;&#432;&#417;&#803;c quy&#234;&#768;n t&#432;&#803; tri&#803; </font><font size="7" face="Urdu Typesetting">ha&#768;nh 
      chi&#769;nh va&#768; ta&#768;i chi&#769;nh, b&#259;&#769;t &#273;&#226;&#768;u hoa&#803;t &#273;&#244;&#803;ng t&#432;&#768; tha&#769;ng 1/1951 d&#432;&#417;&#769;i 
      s&#432;&#803; &#273;i&#234;&#768;u ha&#768;nh cu&#777;a Vi&#234;&#803;n tr&#432;&#417;&#777;ng ng&#432;&#417;&#768;i Pha&#769;p va&#768; &#273;&#432;&#417;&#803;c tr&#417;&#803; giu&#769;p 
      b&#417;&#777;i m&#244;&#803;t Pho&#769; Vi&#234;&#803;n tr&#432;&#417;&#777;ng ng&#432;&#417;&#768;i Vi&#234;&#803;t.</font></span><font size="7" face="Urdu Typesetting">
</font>    </p>
    <p align="left" style="margin-top: 6pt; margin-right: 0in; margin-bottom: 0.0001pt; margin-left: 14pt; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; font-variant: normal; letter-spacing: normal; line-height: 16.5px; text-indent: 0px; text-transform: none; white-space: normal; word-spacing: 0px; background-color: rgb(241, 244, 249)">
      <span><font size="7" face="Urdu Typesetting">&#160;&#160;&#160;&#160;&#160;&#160; Nga&#768;y 12/11/1953, 
      m&#244;&#803;t v&#259;n ba&#777;n cu&#777;a hai chi&#769;nh phu&#777; Pha&#769;p va&#768; Vi&#234;&#803;t nam &#273;&#244;&#777;i t&#234;n tr&#432;&#417;&#768;ng 
      Cao &#273;&#259;&#777;ng Khoa ho&#803;c tha&#768;nh tr&#432;&#417;&#768;ng &#272;a&#803;i ho&#803;c Khoa ho&#803;c (co&#768;n go&#803;i la&#768; 
      Khoa ho&#803;c &#272;a&#803;i ho&#803;c &#273;&#432;&#417;&#768;ng), g&#244;&#768;m m&#244;&#803;t trung t&#226;m &#417;&#777; Ha&#768; N&#244;&#803;i va&#768; m&#244;&#803;t 
      trung t&#226;m &#417;&#777; Sa&#768;i Go&#768;n.</font></span><font size="7" face="Urdu Typesetting">
</font>    </p>
    <p align="left" style="margin-top: 6pt; margin-right: 0in; margin-bottom: 0.0001pt; margin-left: 14pt; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; font-variant: normal; letter-spacing: normal; line-height: 16.5px; text-indent: 0px; text-transform: none; white-space: normal; word-spacing: 0px; background-color: rgb(241, 244, 249)">
      <span><font size="7" face="Urdu Typesetting">&#160;&#160;&#160;&#160;&#160;&#160; Tha&#769;ng 11/1954, 
      trung t&#226;m &#7903; Ha&#768; N&#244;&#803;i di chuy&#234;&#777;n va&#768;o nam va&#768; sa&#769;p nh&#226;&#803;p v&#417;&#769;i Trung t&#226;m 
      &#417;&#777; Sa&#768;i Go&#768;n. Ban &#273;&#226;&#768;u g&#244;&#768;m co&#769; ca&#769;c tr&#432;&#417;&#768;ng: &#272;H Lu&#226;&#803;t khoa, &#272;H h&#244;&#771;n 
      h&#417;&#803;p Y-D&#432;&#417;&#803;c khoa, &#272;H Khoa ho&#803;c, Cao &#273;&#259;&#777;ng Ki&#234;&#769;n tru&#769;c, Tr&#432;&#417;&#768;ng d&#432;&#803; bi&#803; 
      V&#259;n khoa. Ba&#777;n Hi&#234;&#803;p &#432;&#417;&#769;c V&#259;n ho&#769;a Vi&#234;&#803;t-Pha&#769;p (30/12/1949) va&#768; sau &#273;o&#769; 
      la&#768; tho&#777;a thu&#226;&#803;n b&#244;&#777; sung (08/01/1951) &#273;a&#771; quy&#234;&#769;t &#273;i&#803;nh se&#771; chuy&#234;&#777;n giao 
      &#273;i&#234;&#768;u ha&#768;nh t&#432;&#768; chi&#769;nh phu&#777; Pha&#769;p qua Vi&#234;&#803;t Nam. Nga&#768;y 11/5/1955 L&#234;&#771; 
      chuy&#234;&#777;n giao t&#432;&#768; chi&#769;nh phu&#777; Pha&#769;p cho Vi&#234;&#803;t Nam &#273;a&#771; &#273;&#432;&#417;&#803;c ti&#234;&#769;n ha&#768;nh. 
      Nga&#768;y na&#768;y tr&#417;&#777; tha&#768;nh m&#244;&#769;c &#273;a&#769;nh d&#226;&#769;u nga&#768;y tha&#768;nh l&#226;&#803;p Vi&#234;&#803;n &#272;a&#803;i ho&#803;c 
      Qu&#244;&#769;c gia Vi&#234;&#803;t Nam. Vi&#234;&#803;n &#272;a&#803;i ho&#803;c Qu&#244;&#769;c gia Vi&#234;&#803;t Nam &#273;&#432;&#417;&#803;c &#273;&#259;&#803;t 
      d&#432;&#417;&#769;i s&#432;&#803; &#273;i&#234;&#768;u ha&#768;nh cu&#777;a m&#244;&#803;t Vi&#234;&#803;n Tr&#432;&#417;&#777;ng ng&#432;&#417;&#768;i Vi&#234;&#803;t Nam. Theo 
      S&#259;&#769;c l&#234;&#803;nh s&#244;&#769; 247 nga&#768;y 28/4/1955, &#212;ng Nguy&#234;&#771;n Quang Tri&#768;nh, Gia&#769;o s&#432; 
      th&#432;&#803;c thu&#803;, Ti&#234;&#769;n si&#771; Khoa ho&#803;c, &#273;a&#771; &#273;&#432;&#417;&#803;c c&#432;&#777; la&#768;m Vi&#234;&#803;n tr&#432;&#417;&#777;ng Vi&#234;&#803;n 
      &#272;a&#803;i ho&#803;c Qu&#244;&#769;c gia. &#272;&#244;&#768;ng th&#417;&#768;i, GS Nguy&#234;&#771;n Quang Tri&#768;nh &#273;&#432;&#417;&#803;c b&#244;&#777; 
      nhi&#234;&#803;m la&#768; Quy&#234;&#768;n Khoa Tr&#432;&#417;&#777;ng Khoa ho&#803;c &#272;a&#803;i ho&#803;c &#272;&#432;&#417;&#768;ng</font></span><font size="7" face="Urdu Typesetting"><span class="Apple-converted-space">&#160;</span><span><i>(t&#432;&#769;c 
      Tr&#432;&#417;&#768;ng &#272;a&#803;i ho&#803;c Khoa ho&#803;c).</i></span>
</font>    </p>
  </body>
</html>
